<?php

return [
    'registration_form_title' => 'पंजीकरण फॉर्म',
    'registration_form_subtitle' => 'वेबसाइट पर संचालन करने के लिए स्वयं को रजिस्टर करें',
    'complainants_name' => "शिकायतकर्ता का नाम",
    'identity_proof' => 'पहचान पत्र',
    'contact_number' => 'संपर्क नंबर',
    'date_of_incident' => 'घटना की तारीख',
    'accused_persons_name' => "आरोपी व्यक्ति का नाम (यदि ज्ञात हो)",
    'location_of_incident' => 'घटना का स्थान',
    'description_of_incident' => 'घटना का विवरण',
    'submit_fir' => 'FIR सबमिट करें',
    'disclaimer' => 'FIR पंजीकरण के लिए इस फॉर्म को सबमिट करके, आप पुष्टि करते हैं कि सभी प्रदान की गई जानकारी आपकी जानकारी के अनुसार सटीक और सत्य है। कृपया ध्यान दें कि झूठी जानकारी सबमिट करना, भ्रामक बयान देना, या इस FIR पंजीकरण में जानबूझकर कोई गलत जानकारी देना गंभीर कानूनी परिणामों की ओर ले जा सकता है।',
    'acknowledgement' => 'मैं स्वीकार करता हूं कि मैंने उपरोक्त अस्वीकरण को पढ़ लिया है और इसकी शर्तों से सहमत हूं।',
];
