<?php

return [
    'information-related-to' => 'संबंधित जानकारी',
    'agriculture' => 'कृषि',
    'travel-and-tourism' => 'यात्रा और पर्यटन',
    'about-the-government' => 'सरकार के बारे में',
    'constitution-of-india' => 'भारत का संविधान',
    'members-of-parliament' => 'संसद के सदस्य',
    'mission-statement' => 'यह पोर्टल कॉलेज प्रोजेक्ट योजना के तहत एक मिशन मोड प्रोजेक्ट है, और इसकी स्वामित्व, डिजाइन और विकास टीम सदस्यों, कॉलेज द्वारा किया गया है। NPI के माध्यम से जुड़ी सामग्री हमारे द्वारा स्वामित्व और रखरखाव में है।',
    'last-reviewed' => 'अंतिम समीक्षा और अद्यतन 10 फ़रवरी, 2024 को किया गया।',
    'copyright' => '© 2024 कॉलेज प्रोजेक्ट। सर्वाधिकार सुरक्षित।',
];
