<?php

return [
    'news_press_releases_title' => 'समाचार और प्रेस विज्ञप्ति',
    'news_item_1' => 'रेलवे सुरक्षा बल 67वां ऑल इंडिया होस्ट करने के लिए तैयार है...',
    'news_item_2' => 'डीपीआईआईटी ने भारतीय सीमेंट के प्रतिनिधियों के साथ परामर्श किया...',
    'news_item_3' => 'मालदीव के सिविल सेवकों की क्षमता निर्माण: एनसीजीजी ने हासिल किया...',
    'news_item_4' => 'ईटी नाउ ग्लोबल बिजनेस समिट 2024 में पीएम का भाषण',
    'news_item_5' => 'पीएम ने ईटी नाउ ग्लोबल बिजनेस समिट 2024 को संबोधित किया',
    'more_news' => 'और समाचार...',
    'information_title' => 'जानकारी',
    'quote_by_dgp' => '"हम सभी की सेवा और सुरक्षा करेंगे, विशेषकर दलित, कमजोर, महिलाएं, बच्चे, अल्पसंख्यक, वरिष्ठ नागरिक, झुग्गी बस्ती निवासी, गरीब और अन्य हाशिए के वर्ग। हम प्रत्येक नागरिक की पुकार पर प्रतिसाद देंगे।"',
    'dgp_name' => 'डीजीपी रश्मि शुक्ला',
];
