<?php

return [
    'login_form' => 'लॉगिन फॉर्म',
    'login_to_continue' => 'आगे बढ़ने के लिए लॉगिन करें',
    'email' => 'ईमेल',
    'password' => 'पासवर्ड',
    'remember_me' => 'मुझे याद रखें',
    'log_in' => 'लॉग इन करें',
    'forgot_your_password' => 'अपना पासवर्ड भूल गए?',
    'email_verification' => 'ईमेल सत्यापन',
    'email_verify_first' => 'कृपया पहले अपने ईमेल पते की पुष्टि करें।',
    'verify_email_message' => 'आगे बढ़ने से पहले, क्या आप हमें अभी ईमेल के माध्यम से भेजी गई लिंक पर क्लिक करके अपने ईमेल पते की पुष्टि कर सकते हैं? यदि आपने ईमेल प्राप्त नहीं किया है, तो हमें खुशी होगी कि हम आपको एक और भेजेंगे।',
    'verification_link_sent' => 'आपके प्रोफ़ाइल सेटिंग्स में दिए गए ईमेल पते पर एक नया सत्यापन लिंक भेजा गया है।',
    'resend_verification_email' => 'सत्यापन ईमेल पुनः भेजें'

];
