<?php

return [
    'registration_form_title' => 'नोंदणी फॉर्म',
    'registration_form_subtitle' => 'वेबसाइटवर क्रियाकलाप करण्यासाठी स्वतःला नोंदवा',
    'complainants_name' => "तक्रारकर्त्याचे नाव",
    'identity_proof' => 'ओळखपत्र',
    'contact_number' => 'संपर्क क्रमांक',
    'date_of_incident' => 'घटनेची तारीख',
    'accused_persons_name' => "आरोपी व्यक्तीचे नाव (जर माहित असेल तर)",
    'location_of_incident' => 'घटनेचे स्थान',
    'description_of_incident' => 'घटनेचे वर्णन',
    'submit_fir' => 'FIR सादर करा',
    'disclaimer' => 'पहिली माहिती नोंदवणी (FIR) फॉर्म सादर करून, आपण सर्व माहिती सटीक आणि आपल्या ज्ञानानुसार सत्य असल्याची पुष्टी करता की आहात. कृपया लक्षात घ्या की खोटी माहिती सादर करणे, भ्रामक विधाने करणे किंवा या FIR नोंदवणीत जाणीवपूर्वक कोणतीही चुकीची माहिती देणे हे गंभीर कायदेशीर परिणामांकडे नेऊ शकते.',
    'acknowledgement' => 'मी स्वीकार करतो की मी वरील अस्वीकृती वाचली आहे आणि त्याच्या अटींशी सहमत आहे.',
];
