<?php

return [
    'information-related-to' => 'संबंधित माहिती',
    'agriculture' => 'कृषी',
    'travel-and-tourism' => 'प्रवास आणि पर्यटन',
    'about-the-government' => 'सरकारबद्दल',
    'constitution-of-india' => 'भारतीय संविधान',
    'members-of-parliament' => 'संसद सदस्य',
    'mission-statement' => 'हा पोर्टल कॉलेज प्रोजेक्ट योजनेअंतर्गत एक मिशन मोड प्रकल्प आहे, आणि त्याचे स्वामित्व, डिझाइन आणि विकास टीम सदस्यांनी, कॉलेजने केले आहे. NPI द्वारे जोडलेल्या सामग्रीचे स्वामित्व आणि देखभाल आम्ही करतो.',
    'last-reviewed' => 'शेवटची पुनरावलोकन आणि अद्यतनित 10 फेब्रुवारी, 2024 रोजी केले गेले.',
    'copyright' => '© 2024 कॉलेज प्रोजेक्ट. सर्व हक्क राखीव.',
];
