<?php

return [
    'news_press_releases_title' => 'बातम्या आणि प्रेस प्रकाशने',
    'news_item_1' => 'रेल्वे संरक्षण दल 67व्या सर्व भारतीयासाठी यजमानपद सांगत आहे...',
    'news_item_2' => 'डीपीआयआयटी भारतीय सिमेंटच्या प्रतिनिधींसह परामर्श घेत आहे...',
    'news_item_3' => 'मालदीव सिव्हिल सेवकांच्या क्षमता विकासाचे एनसीजीजी गाठले...',
    'news_item_4' => 'ईटी नाऊ ग्लोबल बिझनेस समिट 2024 मध्ये पंतप्रधानांचे भाषण',
    'news_item_5' => 'पंतप्रधानांनी ईटी नाऊ ग्लोबल बिझनेस समिट 2024 ला संबोधित केले',
    'more_news' => 'अधिक बातम्या...',
    'information_title' => 'माहिती',
    'quote_by_dgp' => '"आम्ही सर्वांची सेवा आणि संरक्षण करू, विशेषतः दलित, अबला, महिला, मुले, अल्पसंख्यांक, ज्येष्ठ नागरिक, झोपडपट्टीवासीय, गरीब आणि समाजातील इतर हाशियावरील घटक. प्रत्येक नागरिकाच्या आपत्तीच्या कॉलला आम्ही तत्पर आणि सहानुभूतीपूर्ण प्रतिसाद देऊ."',
    'dgp_name' => 'डीजीपी रश्मी शुक्ला',
];
