<?php

return [
    'login_form' => 'लॉगिन फॉर्म',
    'login_to_continue' => 'पुढे जाण्यासाठी लॉगिन करा',
    'email' => 'ईमेल',
    'password' => 'पासवर्ड',
    'remember_me' => 'मला लक्षात ठेवा',
    'log_in' => 'लॉग इन करा',
    'forgot_your_password' => 'तुमचा पासवर्ड विसरलात का?',
    'email_verification' => 'ईमेल सत्यापन',
    'email_verify_first' => 'कृपया पहिले आपला ईमेल पत्ता सत्यापित करा.',
    'verify_email_message' => 'आगे बढण्यापूर्वी, कृपया आपला ईमेल पत्ता प्रमाणित करून घेण्यासाठी आता आपल्याला आपल्या ईमेलवर पाठवलेल्या लिंकवर क्लिक करावे का? जर आपल्याला ईमेल प्राप्त झाला नसेल तर आम्ही आपल्याला इतर एक पाठवू इच्छितो.',
    'verification_link_sent' => 'आपल्या प्रोफाइल सेटिंग्जमध्ये दिलेल्या ईमेल पत्त्यावर एक नवीन सत्यापन लिंक पाठविला गेला आहे.',
    'resend_verification_email' => 'सत्यापन ईमेल पुन्हा पाठवा'
];
